"INVITEES" = "予定出席者";
"INVITEES_LOWERCASE" = "予定出席者";
"INVITATION_FROM" = "主催者: ";
"ACCEPT" = "出席";
"MAYBE" = "仮承諾";
"MAYBE_LOWERCASE" = "仮承諾";
"DECLINE" = "欠席";
"SHOW_IN_CALENDAR" = "カレンダーに表示";
"EVENT_CANCELED" = "イベントがキャンセルされました";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = "、%@";
"LAST_INVITEE_FORMAT" = "と%@";

"INFO" = "情報";
"ADD_COMMENTS" = "コメントを追加";
"COMMENTS" = "コメント";
"REPEATS_FORMAT" = "繰り返し: %@";

"INVITES" = "出席依頼";
"INVITES_FORMAT" = "出席依頼（%@件）";
"INVITES_FORMAT_NUMBER_ONLY" = "（%@）";
"ACCEPTED" = "出席";
"ACCEPTED_LOWERCASE" = "出席";
"DECLINED" = "欠席";
"DECLINED_LOWERCASE" = "欠席";
"DISMISS" = "取り消し";
"MAYBE_RESPONSE" = "仮承諾";
"CANCELED" = "キャンセルされました";
"NO_INVITATIONS" = "出席依頼はありません";
"NO_REPLY" = "未返信";
"NO_REPLY_LOWERCASE" = "未返信";
"FROM" = "主催者";
"FROM_LOWERCASE" = "主催者";
"MY_STATUS" = "自分の状況";
"MY_STATUS_LOWERCASE" = "自分の状況";
"EVENT_DETAILS" = "イベントの詳細";
"NO_ATTENDEES" = "（なし）";
"INVITE_LIST_ACCEPTED" = "出席";
"INVITE_LIST_DECLINED" = "欠席";
"INVITE_LIST_MAYBE" = "仮承諾";
"SHARED_CALENDAR_FROM" = "%@からの共有カレンダー";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@〜%@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\n〜%@";
"INVITATION_CANCELED" = "キャンセルされました";

"DELEGATE_ACTION_DISALLOWED" = "このイベントは予定出席者からの委任として通知されています。";